{
    "common": {
        "btnMore": "Больше"
    },
    "header": {
        "presentation": {
            "title": "ООО \"АЛЬФА КВАЛИТЕТ\"",
            "subtitle": [
                "220017, г. Минск, ул. Притыцкого, 146, к. 208",
                "тел./факс: +375 (17) 232-13-13, e-mail: alfaquality@ya.ru"
            ]
        },
        "navbar": [
            ["главная","/"],
            ["услуги","/services"],
            ["разрешения","/permissions"],
            ["отзывы","/reviews"],
            ["новости","/news"],
            ["контакты","/contacts"]
        ]
    },
    "footer": [
        "ООО АЛЬФА КВАЛИТЕТ"
    ],
    "pages": {
        "main": {
            "title": "О нас",
            "discript": [
                "Общество с ограниченной ответственностью «Альфа Квалитет» зарегистрировано в Минском горисполкоме в 2015 г. Наша специализация – деятельность в области промышленной безопасности.",
                "Мы используем новейшие методики и передовые технологии, обеспечиваем высокое качество работ по адекватным ценам."
            ],
            "aboutSlider": [
                "Неразрушающий контроль технических устройств различного назначения",
                "Техническое диагностирование технических устройств, применяемых на опасных производственных объектах",
                "Расчеты ресурса дальнейшей эксплуатации технологического оборудования",
                "Качественное оказание услуг"
            ]
        },
        "news": [
            {
                "title" : "Сканирование днищ резервуаров системой Floormap3D",
                "data" : "05.12.2022",
                "txt" : [
                    "Мы готовы предложить Вам новую услугу: сканирование днищ резервуаров ситемой Floormap3D (Silverwing UK Ltd).",
                    "Floormap3D - это система последнего поколения, использующая метод рассеяния магнитного потока для контроля днищ резервуаров для хранения жидкостей (в т. ч. резервуаров для нефти, нефтепродуктов, химических продуктов). Система использует преимущества новейших разработок в области разработки магнитов и технологии STARS, разработанных Silverwing, для обеспечения улучшенных характеристик обнаружения дефектов и определения размеров, а также возможности различать показания с наружной и внутренней сторон днища.",
                    "Бортовой компьютер с сенсорным экраном позволяет осуществлять полный сбор данных о сигналах, обнаруженных при рассеянии магнитного потока (MFL). Просмотр показаний MFL может осуществляться на бортовом компьютере с помощью специального программного обеспечения для сбора данных или с помощью специального программного обеспечения для создания отчетов на настольном компьютере или ноутбуке.",
                    "Программное обеспечение для составления отчетов позволяет группировать дефекты в соответствии со степенью коррозионного износа при помощи цветовой кодировки. Система Floormap3D разработана для обнаружения дефектов (точечной и сплошной коррозии), независимо от того, с какой стороны днища они расположены. С помощью системы Floormap3D могут быть обнаружены и измерены точечные повреждения с утонением около 20% от номинальной толщины."
                ]
            },
            {
                "title" : "Техническое диагностирование трубопроводов пара и горячей воды",
                "data" : "11.01.2022",
                "txt" : [
                    "ООО \"Альфа Квалитет\" расширил спектр оказываемых услуг по техническому диагностированию технических устройств, применяемых на следующих опасных производственных объектах:",
                    "Трубопроводы пара и горячей воды с рабочим давлением более 0,07МПа и температурой воды свыше 115 С - элементы оборудования, работающего под избыточным давлением (сборочные единицы) и комплектующие к нему, выдерживающие воздействие  давления"
                ]
            }
        ]
    }
}